{
  "catagory": "Văn hóa - Giải trí",
  "title": "Katy Perry chinh phục khán giả Việt bằng loạt hit ở lễ trao giải VinFuture",
  "author": "Thùy An-Thứ tư, ngày 20/12/2023 22:44 GMT+7",
  "texts": [
    "Xuất hiện trên sân khấu lễ trao giải VinFuture, Katy Perry đã trình diễn hai bài hát gắn liền với tên tuổi của cô là Unconditionally và Roar. ",
    "Đây là hai ca khúc đã từng thu hút hàng tỷ lượt người xem trên Youtube. Với hai bản hit này, ca sĩ muốn truyền thông điệp về tinh thần, ý chí mạnh mẽ của phái nữ và tình yêu vô điều kiện với đam mê khoa học, sáng tạo. .",
    "Katy Perry trình diễn hai ca khúc Unconditionally và Roar",
    "Kết thúc lễ trao giải, cô thể hiện bản hit Firework trong hiệu ứng sắc màu pháo hoa rực rỡ.",
    "Katy Perry chinh phục khán giả Việt bằng loạt hit ở lễ trao giải VinFuture",
    "Chia sẻ với báo giới, Katy Perry cho biết, trình diễn ở lễ trao giải VinFuture với cô là một cơ hội tuyệt vời. ",
    "Tôi chưa bao giờ hát ở Việt Nam trong các lần trước đây nhưng cuối cùng tôi đã làm được và hôm nay trong buổi trao giải thưởng VinFuture. Đây là một cơ hội thật tuyệt vời, giải thưởng này tôn vinh những con người tuyệt vời đang thay đổi thế giới của chúng ta và đảm bảo thế giới của chúng ta an toàn và bền vững cho các thế hệ tương lai, ngôi sao sinh năm 1984 chia sẻ. ",
    "Katy Perry toả sáng trên sân khấu Lễ trao giải VinFuture",
    "Trả lời câu hỏi về lần thứ ba tới Việt Nam, Katy Perry cho biết, lần này cô được chứng kiến nhiều điều hơn và cũng có điều kiện để hiểu rõ ơn sự thay đổi này. ",
    "Xung quanh tôi có rất nhiều người Việt, quản lý của tôi cũng là người Việt nên cô ấy đã dạy tôi rất nhiều điều về lịch sử. Thật thú vị khi đến một quốc gia có nền văn hóa khác và choáng ngợp trước tất cả những điều đó, nữ ca sỹ cho biết.",
    "Lễ trao giải VinFuture là lần thứ ba Katy Perry đến Việt Nam. Trước đó, vào năm 2015, cô làm khách mời tại một diễn đàn ở TP Hồ Chí Minh. Một năm sau, Perry đến Ninh Thuận trong vai trò đại sứ thiện chí của Quỹ Nhi đồng Liên Hợp Quốc UNICEF.",
    "Katy Perry chào khán giả Việt Nam",
    "Katy Perry sinh năm 1984, là nữ nghệ sĩ có đĩa hát bán chạy nhất lịch sử của hãng thu Capitol Records (Mỹ) và là một trong những nghệ sĩ bán đĩa nhạc chạy nhất mọi thời đại. ",
    "Cô đã đạt được tổng cộng 115 tỷ lượt phát trực tuyến cùng doanh số bán hơn 70 triệu album và 140 triệu bài hát trên toàn thế giới. ",
    "Katy Perry cũng là chủ nhân của nhiều bài hát tỷ view trên YouTube như Roar, Dark Horse, Firework, Hot n cold, Wide Awake, Last Friday Night. Cô từng giành 4 kỷ lục Guinness thế giới, 5 giải Billboard, 5 giải thưởng Âm nhạc Mỹ...",
    "* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
  ],
  "images": [
    "https://vtv1.mediacdn.vn/thumb_w/1000/562122370168008704/2023/12/20/z606387-17030844717261609000297.jpg",
    "https://vtv1.mediacdn.vn/thumb_w/1000/562122370168008704/2023/12/20/nhan0239-1703084471742873543345.jpg",
    "https://vtv1.mediacdn.vn/thumb_w/1000/562122370168008704/2023/12/21/dscf0926-170312094887321022646.jpg",
    "https://vtv1.mediacdn.vn/thumb_w/1000/562122370168008704/2023/12/20/z606431-17030865636051207561478.jpg",
    "https://vtv1.mediacdn.vn/thumb_w/1000/562122370168008704/2023/12/21/z606361-170312100443343309201.jpg"
  ]
}
